Repository: firebase/FirebaseUI-iOS
Catalog: FirebaseSwiftUI/FirebaseAuthSwiftUI/Sources/Strings/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, de_at, el, es, fa, fi, fil, fr, fr_ch, gsw, gu, he, hi, hr, hu, id, it, ja, kn, ko, ln, lv, mr, ms, nb, nl, nn_no, pl, pt, pt_pt, ro, ru, sk, sl, sr, sr_latn, sv, ta, th, tr, uk, ur, vi, zh, zh_hant, zh_hant_tw

source: To add password to your account, you will need to sign in again.
bg: За да добавите парола към акаунта си, трябва да влезете отново.
bn: আপনার অ্যাকাউন্টে পাসওয়ার্ড যোগ করতে আপনাকে পুনরায় সাইন ইন করতে হবে।
ca: Per afegir una contrasenya al teu compte, hauràs d'iniciar sessió de nou.
cs: Pro přidání hesla k vašemu účtu se musíte znovu přihlásit.
da: For at tilføje en adgangskode til din konto skal du logge ind igen.
de_at: Um Ihrem Konto ein Passwort hinzuzufügen, müssen Sie sich erneut anmelden.
el: Για να προσθέσετε κωδικό πρόσβασης στον λογαριασμό σας, θα πρέπει να συνδεθείτε ξανά.
fa: برای افزودن رمز عبور به حساب خود، باید دوباره وارد شوید.
fi: Lisätäksesi salasanan tiliisi sinun täytyy kirjautua uudelleen.
fil: Upang magdagdag ng password sa iyong account, kailangan mong mag-sign in muli.
fr_ch: Pour ajouter un mot de passe à votre compte, vous devrez vous reconnecter.
gsw: Um dim Konto es Passwort hinzuezfüege, muesch dich nomol aamälde.
gu: તમારા એકાઉન્ટમાં પાસવર્ડ ઉમેરવા માટે, તમારે ફરીથી સાઇન ઇન કરવાની જરૂર પડશે.
he: כדי להוסיף סיסמה לחשבון שלך, תצטרך להתחבר שוב.
hi: अपने खाते में पासवर्ड जोड़ने के लिए, आपको फिर से साइन इन करना होगा।
hr: Da biste dodali lozinku svom računu, morat ćete se ponovno prijaviti.
hu: Jelszó hozzáadásához újra be kell jelentkeznie.
id: Untuk menambahkan kata sandi ke akun Anda, Anda perlu masuk lagi.
it: Per aggiungere una password al tuo account, dovrai accedere di nuovo.
ja: アカウントにパスワードを追加するには、再度サインインする必要があります。
kn: ನಿಮ್ಮ ಖಾತೆಗೆ ಪಾಸ್‌ವರ್ಡ್ ಸೇರಿಸಲು, ನೀವು ಮತ್ತೆ ಸೈನ್ ಇನ್ ಮಾಡಬೇಕಾಗುತ್ತದೆ.
ko: 계정에 비밀번호를 추가하려면 다시 로그인해야 합니다.
ln: Mpo na kobakisa liloba ya kobombama na kɔnti na yo, esengeli okota lisusu.
lv: Lai kontam pievienotu paroli, būs jāpierakstās vēlreiz.
mr: तुमच्या खात्यात पासवर्ड जोडण्यासाठी, तुम्हाला पुन्हा साइन इन करावे लागेल.
ms: Untuk menambah kata laluan pada akaun anda, anda perlu log masuk semula.
nb: For å legge til passord til kontoen din, må du logge inn igjen.
nl: Om een wachtwoord toe te voegen, moet je opnieuw inloggen.
nn_no: For å leggje til passord til kontoen din, må du logge inn igjen.
pl: Aby dodać hasło do swojego konta, musisz zalogować się ponownie.
pt: Para adicionar uma senha à sua conta, você precisará fazer login novamente.
pt_pt: Para adicionar uma palavra-passe à sua conta, terá de iniciar sessão novamente.
ro: Pentru a adăuga o parolă la contul dvs., va trebui să vă conectați din nou.
ru: Чтобы добавить пароль к вашему аккаунту, вам нужно будет снова войти.
sk: Ak chcete pridať heslo do svojho účtu, budete sa musieť znova prihlásiť.
sl: Če želite dodati geslo svojemu računu, se boste morali znova prijaviti.
sr: Да бисте додали лозинку вашем налогу, мораћете да се пријавите поново.
sr_latn: Da biste dodali lozinku vašem nalogu, moraćete da se prijavite ponovo.
sv: För att lägga till lösenord till ditt konto måste du logga in igen.
ta: உங்கள் கணக்கில் கடவுச்சொல்லைச் சேர்க்க, நீங்கள் மீண்டும் உள்நுழைய வேண்டும்.
th: ในการเพิ่มรหัสผ่านให้กับบัญชีของคุณ คุณจะต้องลงชื่อเข้าใช้อีกครั้ง
tr: Hesabınıza şifre eklemek için tekrar oturum açmanız gerekecek.
uk: Щоб додати пароль до свого облікового запису, вам потрібно буде увійти знову.
ur: اپنے اکاؤنٹ میں پاس ورڈ شامل کرنے کے لیے، آپ کو دوبارہ سائن ان کرنا ہوگا۔
vi: Để thêm mật khẩu vào tài khoản của bạn, bạn sẽ cần đăng nhập lại.
zh: 要为账户添加密码，您需要重新登录。
zh_hant: 要為帳號新增密碼，您需要重新登入。
zh_hant_tw: 若要為帳號新增密碼，您需要重新登入。

source: To change email address associated with your account, you will need to sign in again.
bg: За да промените имейла, свързан с акаунта ви, трябва да влезете отново.
bn: আপনার অ্যাকাউন্টের সাথে যুক্ত ইমেইল ঠিকানা পরিবর্তন করতে আপনাকে পুনরায় সাইন ইন করতে হবে।
ca: Per canviar el correu electrònic associat al teu compte, hauràs d'iniciar sessió de nou.
cs: Pro změnu emailové adresy u vašeho účtu se musíte znovu přihlásit.
da: For at ændre emailadressen for din konto skal du logge ind igen.
de_at: Um die mit Ihrem Konto verknüpfte E-Mail-Adresse zu ändern, müssen Sie sich erneut anmelden.
el: Για να αλλάξετε τη διεύθυνση email που σχετίζεται με τον λογαριασμό σας, θα πρέπει να συνδεθείτε ξανά.
fa: برای تغییر آدرس ایمیل مرتبط با حساب خود، باید دوباره وارد شوید.
fi: Vaihtaaksesi tiliisi liitetyn sähköpostiosoitteen sinun täytyy kirjautua uudelleen.
fil: Upang baguhin ang email address na nauugnay sa iyong account, kailangan mong mag-sign in muli.
fr_ch: Pour modifier l'adresse e-mail associée à votre compte, vous devrez vous reconnecter.
gsw: Um d'E-Mail-Adresse wo mit dim Konto verknüpft isch z'ändere, muesch dich nomol aamälde.
gu: તમારા એકાઉન્ટ સાથે સંબંધિત ઇમેઇલ સરનામું બદલવા માટે, તમારે ફરીથી સાઇન ઇન કરવાની જરૂર પડશે.
he: כדי לשנות את כתובת הדוא״ל המשויכת לחשבון שלך, תצטרך להתחבר שוב.
hi: अपने खाते से संबद्ध ईमेल पता बदलने के लिए, आपको फिर से साइन इन करना होगा।
hr: Da biste promijenili email adresu povezanu s vašim računom, morat ćete se ponovno prijaviti.
hu: A fiókjához társított e-mail cím módosításához újra be kell jelentkeznie.
id: Untuk mengubah alamat email yang terkait dengan akun Anda, Anda perlu masuk lagi.
it: Per cambiare l'indirizzo email associato al tuo account, dovrai accedere di nuovo.
ja: アカウントに関連付けられたメールアドレスを変更するには、再度サインインする必要があります。
kn: ನಿಮ್ಮ ಖಾತೆಗೆ ಸಂಬಂಧಿಸಿದ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ಬದಲಾಯಿಸಲು, ನೀವು ಮತ್ತೆ ಸೈನ್ ಇನ್ ಮಾಡಬೇಕಾಗುತ್ತದೆ.
ko: 계정과 연결된 이메일 주소를 변경하려면 다시 로그인해야 합니다.
ln: Mpo na kobongola adrese ya email oyo ekangami na kɔnti na yo, esengeli okota lisusu.
lv: Lai mainītu ar kontu saistīto e-pasta adresi, būs jāpierakstās vēlreiz.
mr: तुमच्या खात्याशी संबंधित ईमेल पत्ता बदलण्यासाठी, तुम्हाला पुन्हा साइन इन करावे लागेल.
ms: Untuk menukar alamat e-mel yang berkaitan dengan akaun anda, anda perlu log masuk semula.
nb: For å endre e-postadressen tilknyttet kontoen din, må du logge inn igjen.
nl: Om je e-mailadres te wijzigen, moet je opnieuw inloggen.
nn_no: For å endre e-postadressa knytt til kontoen din, må du logge inn igjen.
pl: Aby zmienić adres e-mail powiązany z Twoim kontem, musisz zalogować się ponownie.
pt: Para alterar o endereço de e-mail associado à sua conta, você precisará fazer login novamente.
pt_pt: Para alterar o endereço de e-mail associado à sua conta, terá de iniciar sessão novamente.
ro: Pentru a schimba adresa de e-mail asociată cu contul dvs., va trebui să vă conectați din nou.
ru: Чтобы изменить адрес электронной почты, связанный с вашим аккаунтом, вам нужно будет снова войти.
sk: Ak chcete zmeniť e-mailovú adresu spojenú s vaším účtom, budete sa musieť znova prihlásiť.
sl: Če želite spremeniti e-poštni naslov, povezan z vašim računom, se boste morali znova prijaviti.
sr: Да бисте променили имејл адресу повезану са вашим налогом, мораћете да се пријавите поново.
sr_latn: Da biste promenili imejl adresu povezanu sa vašim nalogom, moraćete da se prijavite ponovo.
sv: För att ändra e-postadressen kopplad till ditt konto måste du logga in igen.
ta: உங்கள் கணக்குடன் தொடர்புடைய மின்னஞ்சல் முகவரியை மாற்ற, நீங்கள் மீண்டும் உள்நுழைய வேண்டும்.
th: ในการเปลี่ยนที่อยู่อีเมลที่เชื่อมโยงกับบัญชีของคุณ คุณจะต้องลงชื่อเข้าใช้อีกครั้ง
tr: Hesabınızla ilişkili e-posta adresini değiştirmek için tekrar oturum açmanız gerekecek.
uk: Щоб змінити адресу електронної пошти, пов'язану з вашим обліковим записом, вам потрібно буде увійти знову.
ur: اپنے اکاؤنٹ سے منسلک ای میل ایڈریس تبدیل کرنے کے لیے، آپ کو دوبارہ سائن ان کرنا ہوگا۔
vi: Để thay đổi địa chỉ email liên kết với tài khoản của bạn, bạn sẽ cần đăng nhập lại.
zh: 要更改账户绑定的邮箱，您需要重新登录。
zh_hant: 要更改帳號使用的電子郵件地址，您需要重新登入。
zh_hant_tw: 若要更改帳號綁定的電子郵件地址，您需要重新登入。

source: To change password to your account, you will need to sign in again.
bg: За да промените паролата си, трябва да влезете отново.
bn: আপনার অ্যাকাউন্টের পাসওয়ার্ড পরিবর্তন করতে আপনাকে পুনরায় সাইন ইন করতে হবে।
ca: Per canviar la contrasenya del teu compte, hauràs d'iniciar sessió de nou.
cs: Pro změnu hesla u vašeho účtu se musíte znovu přihlásit.
da: For at ændre din adgangskode skal du logge ind igen.
de_at: Um das Passwort für Ihr Konto zu ändern, müssen Sie sich erneut anmelden.
el: Για να αλλάξετε τον κωδικό πρόσβασης του λογαριασμού σας, θα πρέπει να συνδεθείτε ξανά.
fa: برای تغییر رمز عبور حساب خود، باید دوباره وارد شوید.
fi: Vaihtaaksesi tilisi salasanan sinun täytyy kirjautua uudelleen.
fil: Upang baguhin ang password sa iyong account, kailangan mong mag-sign in muli.
fr_ch: Pour modifier le mot de passe de votre compte, vous devrez vous reconnecter.
gsw: Um s'Passwort für dis Konto z'ändere, muesch dich nomol aamälde.
gu: તમારા એકાઉન્ટનો પાસવર્ડ બદલવા માટે, તમારે ફરીથી સાઇન ઇન કરવાની જરૂર પડશે.
he: כדי לשנות את הסיסמה של החשבון שלך, תצטרך להתחבר שוב.
hi: अपने खाते का पासवर्ड बदलने के लिए, आपको फिर से साइन इन करना होगा।
hr: Da biste promijenili lozinku, morat ćete se ponovno prijaviti.
hu: A fiókja jelszavának módosításához újra be kell jelentkeznie.
id: Untuk mengubah kata sandi akun Anda, Anda perlu masuk lagi.
it: Per cambiare la password del tuo account, dovrai accedere di nuovo.
ja: アカウントのパスワードを変更するには、再度サインインする必要があります。
kn: ನಿಮ್ಮ ಖಾತೆಯ ಪಾಸ್‌ವರ್ಡ್ ಬದಲಾಯಿಸಲು, ನೀವು ಮತ್ತೆ ಸೈನ್ ಇನ್ ಮಾಡಬೇಕಾಗುತ್ತದೆ.
ko: 계정의 비밀번호를 변경하려면 다시 로그인해야 합니다.
ln: Mpo na kobongola liloba ya kobombama na kɔnti na yo, esengeli okota lisusu.
lv: Lai mainītu konta paroli, būs jāpierakstās vēlreiz.
mr: तुमच्या खात्याचा पासवर्ड बदलण्यासाठी, तुम्हाला पुन्हा साइन इन करावे लागेल.
ms: Untuk menukar kata laluan akaun anda, anda perlu log masuk semula.
nb: For å endre passordet til kontoen din, må du logge inn igjen.
nl: Om je wachtwoord te wijzigen, moet je opnieuw inloggen.
nn_no: For å endre passordet til kontoen din, må du logge inn igjen.
pl: Aby zmienić hasło do swojego konta, musisz zalogować się ponownie.
pt: Para alterar a senha da sua conta, você precisará fazer login novamente.
pt_pt: Para alterar a palavra-passe da sua conta, terá de iniciar sessão novamente.
ro: Pentru a schimba parola contului dvs., va trebui să vă conectați din nou.
ru: Чтобы изменить пароль вашего аккаунта, вам нужно будет снова войти.
sk: Ak chcete zmeniť heslo svojho účtu, budete sa musieť znova prihlásiť.
sl: Če želite spremeniti geslo svojega računa, se boste morali znova prijaviti.
sr: Да бисте променили лозинку вашег налога, мораћете да се пријавите поново.
sr_latn: Da biste promenili lozinku vašeg naloga, moraćete da se prijavite ponovo.
sv: För att ändra lösenordet till ditt konto måste du logga in igen.
ta: உங்கள் கணக்கின் கடவுச்சொல்லை மாற்ற, நீங்கள் மீண்டும் உள்நுழைய வேண்டும்.
th: ในการเปลี่ยนรหัสผ่านของบัญชีของคุณ คุณจะต้องลงชื่อเข้าใช้อีกครั้ง
tr: Hesabınızın şifresini değiştirmek için tekrar oturum açmanız gerekecek.
uk: Щоб змінити пароль свого облікового запису, вам потрібно буде увійти знову.
ur: اپنے اکاؤنٹ کا پاس ورڈ تبدیل کرنے کے لیے، آپ کو دوبارہ سائن ان کرنا ہوگا۔
vi: Để thay đổi mật khẩu tài khoản của bạn, bạn sẽ cần đăng nhập lại.
zh: 要更改账户密码，您需要重新登录。
zh_hant: 要更改帳號密碼，您需要重新登入。
zh_hant_tw: 若要更改帳號密碼，您需要重新登入。

source: Too many account requests are coming from your IP address. Try again in a few minutes.
bg: Твърде много заявки идват от вашия IP адрес. Опитайте отново след няколко минути.
bn: আপনার IP ঠিকানা থেকে অনেক বেশি অনুরোধ পাঠানো হয়েছে। কয়েক মিনিট পরে আবার চেষ্টা করুন।
ca: Hi ha massa sol·licituds de compte des de la teva adreça IP. Torna-ho a provar d'aquí a uns minuts.
cs: Z vaší IP adresy přichází příliš mnoho požadavků. Zkuste to znovu za pár minut.
da: Der kommer for mange forespørgsler fra din IP-adresse. Prøv igen om et par minutter.
de_at: Zu viele Kontoanfragen kommen von Ihrer IP-Adresse. Versuchen Sie es in ein paar Minuten erneut.
el: Πάρα πολλά αιτήματα λογαριασμού προέρχονται από τη διεύθυνση IP σας. Δοκιμάστε ξανά σε λίγα λεπτά.
fa: درخواست‌های زیادی از آدرس IP شما در حال دریافت است. چند دقیقه دیگر دوباره امتحان کنید.
fi: Liian monta pyyntöä tulee IP-osoitteestasi. Yritä uudelleen muutaman minuutin kuluttua.
fil: Masyadong maraming account requests ang nanggagaling sa iyong IP address. Subukan muli sa ilang minuto.
fr_ch: Trop de demandes de compte proviennent de votre adresse IP. Réessayez dans quelques minutes.
gsw: Z'viel Kontoanfrage chöme vo dinere IP-Adresse. Versuech's i es paar Minute nomol.
gu: તમારા IP સરનામામાંથી ઘણી બધી એકાઉન્ટ વિનંતીઓ આવી રહી છે. થોડીવારમાં ફરી પ્રયાસ કરો.
he: יותר מדי בקשות חשבון מגיעות מכתובת ה־IP שלך. נסה שוב בעוד מספר דקות.
hi: आपके IP पते से बहुत सारे खाता अनुरोध आ रहे हैं। कुछ मिनटों में फिर से प्रयास करें।
hr: Previše zahtjeva dolazi s vaše IP adrese. Pokušajte ponovno za nekoliko minuta.
hu: Túl sok fiókigénylés érkezik az Ön IP-címéről. Próbálja újra néhány perc múlva.
id: Terlalu banyak permintaan akun berasal dari alamat IP Anda. Coba lagi dalam beberapa menit.
it: Troppe richieste di account provengono dal tuo indirizzo IP. Riprova tra qualche minuto.
ja: お使いのIPアドレスからのアカウントリクエストが多すぎます。数分後に再試行してください。
kn: ನಿಮ್ಮ IP ವಿಳಾಸದಿಂದ ಹಲವಾರು ಖಾತೆ ವಿನಂತಿಗಳು ಬರುತ್ತಿವೆ. ಕೆಲವು ನಿಮಿಷಗಳಲ್ಲಿ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: IP 주소에서 너무 많은 계정 요청이 오고 있습니다. 몇 분 후에 다시 시도하세요.
ln: Masengi mingi ya kɔnti ezali kowuta na adrese na yo ya IP. Meka lisusu na baminti moke.
lv: No jūsu IP adreses tiek veikti pārāk daudzi konta pieprasījumi. Mēģiniet vēlreiz pēc dažām minūtēm.
mr: तुमच्या IP पत्त्यावरून खूप खाते विनंत्या येत आहेत. काही मिनिटांनी पुन्हा प्रयत्न करा.
ms: Terlalu banyak permintaan akaun datang daripada alamat IP anda. Cuba lagi dalam beberapa minit.
nb: For mange kontoforespørsler kommer fra IP-adressen din. Prøv igjen om noen minutter.
nl: Er komen te veel verzoeken vanaf je IP-adres. Probeer het over een paar minuten opnieuw.
nn_no: For mange kontoførespurnader kjem frå IP-adressa di. Prøv igjen om nokre minutt.
pl: Z Twojego adresu IP przychodzi zbyt wiele żądań konta. Spróbuj ponownie za kilka minut.
pt: Muitas solicitações de conta estão vindo do seu endereço IP. Tente novamente em alguns minutos.
pt_pt: Demasiados pedidos de conta estão a chegar do seu endereço IP. Tente novamente dentro de alguns minutos.
ro: Prea multe solicitări de cont vin de la adresa dvs. IP. Încercați din nou în câteva minute.
ru: С вашего IP-адреса поступает слишком много запросов аккаунта. Попробуйте снова через несколько минут.
sk: Z vašej IP adresy prichádza príliš veľa požiadaviek na účet. Skúste to znova o niekoľko minút.
sl: Z vašega IP naslova prihaja preveč zahtev za račun. Poskusite znova čez nekaj minut.
sr: Превише захтева за налог долази са ваше IP адресе. Покушајте поново за неколико минута.
sr_latn: Previše zahteva za nalog dolazi sa vaše IP adrese. Pokušajte ponovo za nekoliko minuta.
sv: För många kontoförfrågningar kommer från din IP-adress. Försök igen om några minuter.
ta: உங்கள் IP முகவரியிலிருந்து பல கணக்கு கோரிக்கைகள் வருகின்றன. சில நிமிடங்களில் மீண்டும் முயற்சிக்கவும்.
th: มีคำขอบัญชีจากที่อยู่ IP ของคุณมากเกินไป ลองอีกครั้งในอีกสักครู่
tr: IP adresinizden çok fazla hesap isteği geliyor. Birkaç dakika sonra tekrar deneyin.
uk: З вашої IP-адреси надходить занадто багато запитів облікового запису. Спробуйте знову через кілька хвилин.
ur: آپ کے IP ایڈریس سے بہت زیادہ اکاؤنٹ کی درخواستیں آ رہی ہیں۔ چند منٹ میں دوبارہ کوشش کریں۔
vi: Quá nhiều yêu cầu tài khoản đến từ địa chỉ IP của bạn. Hãy thử lại sau vài phút.
zh: 来自您 IP 地址的请求过多，请稍后再试。
zh_hant: 您的 IP 發出了過多的請求，請稍後再試。
zh_hant_tw: 您的 IP 位址發出了過多請求，請稍後再試。

source: Trouble getting emails?
bg: Проблеми с получаването на имейли?
bn: ইমেইল পেতে সমস্যা?
ca: Tens problemes per rebre correus?
cs: Máte potíže s přijímáním emailů?
da: Problemer med at modtage emails?
de_at: Probleme beim Empfangen von E-Mails?
el: Πρόβλημα με τη λήψη emails;
fa: مشکل در دریافت ایمیل دارید؟
fi: Onko sähköpostien vastaanottamisessa ongelmia?
fil: May problema sa pagtanggap ng mga email?
fr_ch: Des difficultés à recevoir des e-mails ?
gsw: Problem bim E-Mails übercho?
gu: ઇમેઇલ્સ મેળવવામાં મુશ્કેલી?
he: בעיות בקבלת הודעות דוא״ל?
hi: ईमेल प्राप्त करने में समस्या?
hr: Problemi s primanjem emailova?
hu: Problémák az e-mailek fogadásával?
id: Kesulitan menerima email?
it: Problemi a ricevere email?
ja: メールの受信に問題がありますか？
kn: ಇಮೇಲ್‌ಗಳನ್ನು ಪಡೆಯುವಲ್ಲಿ ಸಮಸ್ಯೆ?
ko: 이메일을 받는 데 문제가 있나요?
ln: Mikakatano ya kozwa ba-email?
lv: Problēmas ar e-pasta saņemšanu?
mr: ईमेल मिळविण्यात समस्या?
ms: Masalah menerima e-mel?
nb: Problemer med å motta e-poster?
nl: Problemen met het ontvangen van e-mails?
nn_no: Problem med å motta e-postar?
pl: Problem z otrzymywaniem e-maili?
pt: Problemas para receber e-mails?
pt_pt: Problemas a receber e-mails?
ro: Probleme în a primi e-mailuri?
ru: Проблемы с получением писем?
sk: Problémy s prijímaním e-mailov?
sl: Težave s prejemanjem e-pošte?
sr: Проблеми са пријемом имејлова?
sr_latn: Problemi sa prijemom imejlova?
sv: Problem med att få e-post?
ta: மின்னஞ்சல்களைப் பெறுவதில் சிக்கலா?
th: มีปัญหาในการรับอีเมลหรือไม่?
tr: E-posta almakta sorun mu yaşıyorsunuz?
uk: Проблеми з отриманням листів?
ur: ای میلز موصول کرنے میں پریشانی؟
vi: Gặp sự cố khi nhận email?
zh: 无法收到邮件？
zh_hant: 收不到電子郵件？
zh_hant_tw: 收不到電子郵件？

source: Trouble signing in?
bg: Проблеми с влизането?
bn: সাইন ইন করতে সমস্যা?
ca: Tens problemes per iniciar sessió?
cs: Máte potíže s přihlášením?
da: Problemer med at logge ind?
de_at: Probleme beim Anmelden?
el: Πρόβλημα με τη σύνδεση;
fa: مشکل در ورود دارید؟
fi: Onko kirjautumisessa ongelmia?
fil: May problema sa pag-sign in?
fr_ch: Des difficultés à vous connecter ?
gsw: Problem bim Aamälde?
gu: સાઇન ઇન કરવામાં મુશ્કેલી?
he: בעיות בהתחברות?
hi: साइन इन करने में समस्या?
hr: Problemi s prijavom?
hu: Problémák a bejelentkezéssel?
id: Kesulitan masuk?
it: Problemi ad accedere?
ja: サインインに問題がありますか？
kn: ಸೈನ್ ಇನ್ ಮಾಡುವಲ್ಲಿ ಸಮಸ್ಯೆ?
ko: 로그인하는 데 문제가 있나요?
ln: Mikakatano ya kokota?
lv: Problēmas ar pierakstīšanos?
mr: साइन इन करण्यात समस्या?
ms: Masalah log masuk?
nb: Problemer med å logge inn?
nl: Problemen met inloggen?
nn_no: Problem med å logge inn?
pl: Problem z logowaniem?
pt: Problemas para fazer login?
pt_pt: Problemas a iniciar sessão?
ro: Probleme la conectare?
ru: Проблемы со входом?
sk: Problémy s prihlásením?
sl: Težave s prijavo?
sr: Проблеми са пријављивањем?
sr_latn: Problemi sa prijavljivanjem?
sv: Problem med att logga in?
ta: உள்நுழைவதில் சிக்கலா?
th: มีปัญหาในการลงชื่อเข้าใช้หรือไม่?
tr: Oturum açmakta sorun mu yaşıyorsunuz?
uk: Проблеми зі входом?
ur: سائن ان میں پریشانی؟
vi: Gặp sự cố khi đăng nhập?
zh: 无法登录？
zh_hant: 登入遇到問題？
zh_hant_tw: 登入遇到問題？

source: Try these common fixes:
bg: Опитайте тези често срещани решения:
bn: এই সাধারণ সমাধানগুলো চেষ্টা করুন:
ca: Prova aquestes solucions habituals:
cs: Zkuste tato běžná řešení:
da: Prøv disse almindelige løsninger:
de_at: Probieren Sie diese gängigen Lösungen aus:
el: Δοκιμάστε αυτές τις συνήθεις λύσεις:
fa: این راه‌حل‌های رایج را امتحان کنید:
fi: Kokeile näitä yleisiä ratkaisuja:
fil: Subukan ang mga karaniwang solusyon na ito:
fr_ch: Essayez ces solutions courantes :
gsw: Probier die gängige Lösige us:
gu: આ સામાન્ય સુધારાઓ અજમાવો:
he: נסה את הפתרונות הנפוצים הבאים:
hi: इन सामान्य समाधानों को आजमाएं:
hr: Pokušajte sljedeća uobičajena rješenja:
hu: Próbálja ki ezeket a gyakori megoldásokat:
id: Coba perbaikan umum ini:
it: Prova queste soluzioni comuni:
ja: これらの一般的な修正を試してください：
kn: ಈ ಸಾಮಾನ್ಯ ಪರಿಹಾರಗಳನ್ನು ಪ್ರಯತ್ನಿಸಿ:
ko: 다음과 같은 일반적인 해결 방법을 시도해 보세요:
ln: Meka mayele oyo ya nsango:
lv: Izmēģiniet šos biežākos risinājumus:
mr: या सामान्य उपायांचा प्रयत्न करा:
ms: Cuba penyelesaian biasa ini:
nb: Prøv disse vanlige løsningene:
nl: Probeer deze veelvoorkomende oplossingen:
nn_no: Prøv desse vanlege løysingane:
pl: Wypróbuj te popularne rozwiązania:
pt: Experimente estas correções comuns:
pt_pt: Experimente estas correções comuns:
ro: Încercați aceste soluții comune:
ru: Попробуйте эти распространенные решения:
sk: Skúste tieto bežné riešenia:
sl: Poskusite te pogoste rešitve:
sr: Покушајте ова уобичајена решења:
sr_latn: Pokušajte ova uobičajena rešenja:
sv: Prova dessa vanliga åtgärder:
ta: இந்த பொதுவான தீர்வுகளை முயற்சிக்கவும்:
th: ลองแก้ไขปัญหาทั่วไปเหล่านี้:
tr: Şu yaygın çözümleri deneyin:
uk: Спробуйте ці поширені рішення:
ur: یہ عام حل آزمائیں:
vi: Hãy thử các cách khắc phục phổ biến sau:
zh: 请尝试以下常见解决方案：
zh_hant: 請嘗試以下常見解決方法：
zh_hant_tw: 可嘗試以下常見排解方式：

source: Unlink
bg: Премахване на връзката
bn: আনলিংক
ca: Desvincula
cs: Odpojit
da: Fjern tilknytning
de_at: Verknüpfung aufheben
el: Αποσύνδεση
fa: قطع اتصال
fi: Poista linkitys
fil: I-unlink
fr_ch: Dissocier
gsw: Verknüpfig ufhebe
gu: અનલિંક કરો
he: בטל קישור
hi: अनलिंक करें
hr: Odspoji
hu: Leválasztás
id: Putuskan tautan
it: Scollega
ja: リンク解除
kn: ಅನ್‌ಲಿಂಕ್ ಮಾಡಿ
ko: 연결 해제
ln: Kangola
lv: Atsaistīt
mr: अनलिंक करा
ms: Nyahpaut
nb: Koble fra
nl: Ontkoppelen
nn_no: Kople frå
pl: Odłącz
pt: Desvincular
pt_pt: Desassociar
ro: Deconectați
ru: Отвязать
sk: Odpojiť
sl: Prekini povezavo
sr: Откачи
sr_latn: Otkači
sv: Avlänka
ta: இணைப்பை நீக்கு
th: ยกเลิกการเชื่อมโยง
tr: Bağlantıyı kaldır
uk: Від'єднати
ur: منسلک ختم کریں
vi: Hủy liên kết
zh: 取消关联
zh_hant: 取消連結
zh_hant_tw: 取消連結

source: Unlink account
bg: Премахване на връзката с акаунта
bn: অ্যাকাউন্ট আনলিংক করুন
ca: Desvincula el compte
cs: Odpojit účet
da: Fjern tilknytning af konto
de_at: Kontoverknüpfung aufheben
el: Αποσύνδεση λογαριασμού
fa: قطع اتصال حساب
fi: Poista tilin linkitys
fil: I-unlink ang account
fr_ch: Dissocier le compte
gsw: Kontoverknüpfig ufhebe
gu: એકાઉન્ટ અનલિંક કરો
he: בטל קישור חשבון
hi: खाता अनलिंक करें
hr: Odspoji račun
hu: Fiók leválasztása
id: Putuskan tautan akun
it: Scollega account
ja: アカウントのリンクを解除
kn: ಖಾತೆಯನ್ನು ಅನ್‌ಲಿಂಕ್ ಮಾಡಿ
ko: 계정 연결 해제
ln: Kangola kɔnti
lv: Atsaistīt kontu
mr: खाते अनलिंक करा
ms: Nyahpaut akaun
nb: Koble fra konto
nl: Account ontkoppelen
nn_no: Kople frå konto
pl: Odłącz konto
pt: Desvincular conta
pt_pt: Desassociar conta
ro: Deconectați contul
ru: Отвязать аккаунт
sk: Odpojiť účet
sl: Prekini povezavo računa
sr: Откачи налог
sr_latn: Otkači nalog
sv: Avlänka konto
ta: கணக்கு இணைப்பை நீக்கு
th: ยกเลิกการเชื่อมโยงบัญชี
tr: Hesap bağlantısını kaldır
uk: Від'єднати обліковий запис
ur: اکاؤنٹ کو منسلک ختم کریں
vi: Hủy liên kết tài khoản
zh: 取消账户关联
zh_hant: 取消帳號連結
zh_hant_tw: 取消帳號連結

source: Unlink account?
bg: Премахване на връзката с акаунта?
bn: অ্যাকাউন্ট আনলিংক করবেন?
ca: Vols desvincular el compte?
cs: Odpojit účet?
da: Fjern tilknytning af konto?
de_at: Kontoverknüpfung aufheben?
el: Αποσύνδεση λογαριασμού;
fa: حساب قطع اتصال شود؟
fi: Poistetaanko linkitys?
fil: I-unlink ang account?
fr_ch: Dissocier le compte ?
gsw: Kontoverknüpfig ufhebe?
gu: એકાઉન્ટ અનલિંક કરો?
he: לבטל את קישור החשבון?
hi: खाता अनलिंक करें?
hr: Odspojiti račun?
hu: Leválasztja a fiókot?
id: Putuskan tautan akun?
it: Scollegare l'account?
ja: アカウントのリンクを解除しますか？
kn: ಖಾತೆಯನ್ನು ಅನ್‌ಲಿಂಕ್ ಮಾಡುವುದೇ?
ko: 계정 연결을 해제하시겠습니까?
ln: Kangola kɔnti?
lv: Atsaistīt kontu?
mr: खाते अनलिंक करायचे आहे का?
ms: Nyahpaut akaun?
nb: Koble fra konto?
nl: Account ontkoppelen?
nn_no: Kople frå konto?
pl: Odłączyć konto?
pt: Desvincular conta?
pt_pt: Desassociar conta?
ro: Deconectați contul?
ru: Отвязать аккаунт?
sk: Odpojiť účet?
sl: Prekiniti povezavo računa?
sr: Откачити налог?
sr_latn: Otkačiti nalog?
sv: Avlänka konto?
ta: கணக்கு இணைப்பை நீக்கவா?
th: ยกเลิกการเชื่อมโยงบัญชี?
tr: Hesap bağlantısı kaldırılsın mı?
uk: Від'єднати обліковий запис?
ur: اکاؤنٹ کو منسلک ختم کریں؟
vi: Hủy liên kết tài khoản?
zh: 取消账户关联？
zh_hant: 要取消帳號連結嗎？
zh_hant_tw: 確定取消帳號連結？
